Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_jarjestaa_koulutusta_osana_muumilaakso-sarjan_saamen_kielten_dubbaustuotantoa.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät järjestää koulutusta osana Muumilaakso-sarjan saamen kielten dubbaustuotantoa
smn: Sämitigge uárnee škovlim uássin Muumileehi-rááiđu sämikielâi dubbampuovtâdâs

source: Yle, Gutsy Animations ja Saamelaiskäräjät tekevät yhteistyötä ammattimaisen dubbauskulttuurin rakentamiseksi kaikille kolmelle saamen kielelle.
smn: Yle, Gutsy Animations já Sämitigge pargeh oovtâstpargo áámmátlii dubbamkulttuur rähtimân puoh kuulmâ sämikielân.

source: “Jokainen toimija tuo yhteiseen pöytään omaa parasta osaamistaan”, sanoo Saamelaiskäräjien kieliturvasihteeri Anne Kirste Aikio.
smn: “Jyehi tuáimee puáhtá ohtsii piävdán jieijâs pyeremus mättim”, iätá Sämitige kielâtorvočällee Anne Kirste Aikio.

source: Saamelaiskäräjien saamen kielen toimisto ja elokuvakeskus Skábma järjestävät dubbaukseen liittyvää koulutusta tammikuussa.
smn: Sämitige sämikielâ toimâttâh já elleekovekuávdáš Skábma uárnejeh dubbaamân lohtâseijee škovlim uđđâivemáánust.

source: Koulutuksen tarkoituksena on varmistaa, että ensi keväästä alkaen kuullaan Muumeja kaikilla kolmella Suomessa puhuttavalla saamen kielellä.
smn: Škovlim ulmen lii visásmittiđ, ete puáttee kiiđâ rääjist kuullâp Muumijd puoh kuulmâ Suomâst sarnum sämikielân.

source: Toimijat ovat sopineet, että pohjoissaamenkielisen Muumilaakso-sarjan tuotannon rinnalla tullaan näkemään myös osittaiset tuotantokaudet inarin- ja koltansaameksi.
smn: Tuáimeeh láá sooppâm, ete tavesämikielâlii Muumileehi-rááiđu puovtâdâs paaldâst puáttip uáiniđ meid uási puovtâdâspaajeest anarâš- já nuorttâlâškielân.

source: Muumilaakso-sarjan valmistuminen kaikilla saamen kielillä edellyttää aktiivista näyttelijöiden etsimistä ja kouluttamista.
smn: Muumileehi-rááiđu valmâštum puoh sämikielân váátá aktiivlii čaittâleijei uuccâm já škovlim.

source: Kahden tuotantokauden kokonaisuus kolmella kielellä edellyttää lisärahoitusta.
smn: Kyevti puovtâdâspaje olesvuotâ kuulmâ kielân váátá laseruttâdem.

source: Saamelaiskäräjien ratkaisu on näyttelijöille ja laulajille suunnatun ääninäyttelykoulutuksen lisäksi ulkopuolisen rahoituksen varmistaminen.
smn: Sämitige čuávdus lii čaittâleijeid já lávloid čujottum jienâčaittâlemškovlim lasseen ulguupiäláá ruttâdem visásmittem.

source: “Meillä on paljon lahjakkaita ja innokkaita tekijöitä.
smn: “Mist láá ennuv čepis já moovtâ rähteeh.

source: Olenkin vakuuttunut, että löydämme kaikille kielille hienot esiintyjät Muumien maailmaan”, kertoo Anne Kirste Aikio.
smn: Mun lam-uv vises, ete mij kavnâp puoh kieláid šiev čaittâleijeid Muumij maailmân”, muštâl Anne Kirste Aikio.

source: “Elokuvakeskus Skábma kutsuukin kaikkia ääninäyttelemisestä kiinnostuneita kokeilemaan, millaista ammattimainen dubbaaminen saamen kielillä on”, kehottaa Aikio.
smn: “Elleekovekuávdáš Skábma kočo-uv puohâid, kiäh láá perustum jienâčaittâlmist, te keččâliđ, ete maggaar lii áámmátlâš dubbam sämikielân”, avžuut Aikio.

source: Mikäli olet kiinnostunut koulutuksesta, lähetä lyhyt sähköposti, jossa kerrot kiinnostuksestasi ja yhteystietosi osoitteeseen anne-kirste.aikio(at)samediggi.fi 8.1.2019 mennessä.
smn: Jis tun lah perustum škovliimist, te vuolgât uánihis šleđgâpoostâ, mast tun muštâlah tuu perustume já ohtâvuotâtiäđuid čujottâsân anne-kirste.aikio(at)samediggi.fi 8.1.2019 räi.

source: Koulutuksen tarkempi aikataulu ilmoitetaan tammikuussa.
smn: Škovlim täärhib äigitavlu almottuvvoo uđđâivemáánust.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Anne Kirste Aikio, kieliturvasihteeri, puh 010 839 3124, anne-kirste.aikio(at)samediggi.fi
smn: Anne Kirste Aikio, kielâtorvočällee, puh 010 839 3124, anne-kirste.aikio(at)samediggi.fi

source: Tarja Porsanger, elokuvakeskus Skábma, puh +358 10 839 3182, tarja.porsanger(at)samediggi.fi
smn: Tarja Porsanger, elleekovekuávdáš Skábma, puh +358 10 839 3182, tarja.porsanger(at)samediggi.fi

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
